[
  {
    "id": "1",
    "img": "http://localhost:3000/product/product1.jpg",
    "title": "Катушка FLAGMAN Mascot Feeder 5000",
    "description": "Мощная катушка Flagman Mascot Feeder для фидерной ловли. Чтобы уменьшить вес катушки ее корпус и ротор изготовили из высокопрочного пластика. Ротор прекрасно сбалансирован, поэтому даже при высокой скорости подмотки вибрации исключены. Точеная алюминиевая шпуля оснащена двумя круглыми клипсами – стандартной металлической и инновационной резиновой, призванной предотвращать сходы трофейной рыбы при клипсовании. Шпуля Flagman Mascot Feeder имеет конический буртик, что значительно повышает дальность забросов. На шпуле предусмотрена юбка, предотвращающая попадание лески или шнура под шпулю.",
    "price": "5697"
  },
  {
    "id": "2",
    "img": "http://localhost:3000/product/product2.jpg",
    "title": "Катушка Feeder Concept Imperium 08-60FD",
    "description": "Мощная катушка Feeder Concept Imperium 8 FD для ловли рыбы на донные оснастки. Характеризуется хорошей намоткой плетеного шнура на шпулю, хорошим качеством сборки и балансировки, небольшим весом и конкурентной ценой. Отличительной особенностью катушки является клипса увеличенного диаметра, которая хорошо удерживает как монофильную леску, так и шнур, не травмируя последний.",
    "price": "4293"
  },
  {
    "id": "3",
    "img": "http://localhost:3000/product/product3.jpg",
    "title": "Катушка RUBICON River Hunter 3000RD",
    "description": "Rubicon River Hunter - это линейка безынерционок начального уровня. Рекомендованы разработчиками для установки на поплавочные и фидерные удилища. Обладают простой и надёжной конструкцией. Для того, что бы добиться большей плавности хода Рубикон использовали 5 подшипников.",
    "price": "1224"
  },
  {
    "id": "4",
    "img": "http://localhost:3000/product/product4.jpg",
    "title": "Удилище фидерное Flagman Cast Master Feeder Heavy 3,9м 150гр",
    "description": "При создании этой серии эксперты нашей компании поставили себе задачу - достичь высокого качества и при этом обеспечить доступность для широкого круга рыболовов. И эта задача была решена блестяще. Новые удилища отличаются высокой чувствительностью, вязкостью, прекрасными бросковыми данными. Данная модель – отличный вариант для больших рек и водохранилищ. С одной стороны, она позволяет далеко и точно забрасывать тяжелые кормушки, с другой – обладает маневренностью, необходимой для скоростной ловли. Кроме того, это удилище пригодится для ловли карпа на коммерческих водоемах с помощью кормушек The Method. Будучи достаточно жестким и очень мощным, это удилище имеет прекрасный баланс, благодаря чему им можно долго ловить, не утомляясь. При вываживании прекрасно чувствуется даже некрупная рыба, что позволяет его полностью контролировать, а во время борьбы с настоящим трофеем бланк, изгибаясь практически по всей длине, великолепно парирует его рывки. Комфортная дистанция ловли составляет 20–50 м, оптимальный вес кормушек – 40–90 г. Комплектуется тремя вершинами с посадочным диаметром 2,7.",
    "price": "6197"
  },
  {
    "id": "5",
    "img": "http://localhost:3000/product/product5.jpg",
    "title": "Удилище фидерное SALMO Diamond Feeder 3,90м 180гр",
    "description": "Трехколенный фидер быстрого строя с тестом до 180 г. Бланк изготовлен из высокомодульного графита IM7, что обеспечивает требуемую жесткость и хорошую посылистость. Фидер укомплектован пропускными кольцами со вставками SIC, пробковой рукояткой с классическим винтовым катушкодержателем. Соединение колен удилища по типу Over Ste k. В комплект, в пластиковом тубусе,входят три графитовые вершинки с разной жесткостью.• Материал бланка удилища – углеволокно (IM7)• Строй бланка быстрый• Конструкция штекерная Вершинки удилища:- сменные разной чувствительности (3шт.)- с сигнальной раскраской• Соединение колен типа OVER STEEKКольца пропускные:- усиленные- со вставками SIC• Рукоятка пробковая• Катушкодержатель винтового типа",
    "price": "3767"
  },
  {
    "id": "6",
    "img": "http://localhost:3000/product/product6.jpg",
    "title": "Удилище фидерное Volzhanka Optima Evo Pro 12ft 3,6м 60+гр",
    "description": "Обновленная версия уже ставшего культовым среди сотен тысяч рыболовов фидерного удилища «Волжанка Оптима». Перед началом работы над новой «Optima Evo Pro», мы внимательно изучили пожелания как обычных рыболовов, так и рыболовов-спортсменов, которые с помощью данного удилища занимали призовые места.",
    "price": "5125"
  },
  {
    "id": "7",
    "img": "http://localhost:3000/product/product7.jpg",
    "title": "Голова для подсачека Volzhanka Pro Sport 55х50х30 леска",
    "description": "Успешно закончить вываживание достойной добычи без подсачека не простая задача, даже для опытного рыболова. Современные требования к этой важной рыболовной принадлежности достаточно просты. Она должна быть легкой,прочной, и удобной в транспортировке. Материал сетки головы подсачека не должен впитывать воду и запах рыбы,быть устойчивым к повреждениям и противостоять зацепам крючков. Именно такими свойствами обладает этот сегмент нашей продукции. У модели Pro Sport есть еще одно важное достоинствоона обладает положительной плавучестью, что существенно облегчает работу с подсачеком! Резьбовое крепление съемных голов 3/8 дюйма, что соответствует евростандарту!",
    "price": "1495"
  },
  {
    "id": "8",
    "img": "http://localhost:3000/product/product8.jpg",
    "title": "Садок Volzhanka Pro Sport 3,0м латекс",
    "description": "Садок был создан с учетом мнений и пожеланий опытных рыболовов-спортсменов и прошел испытания на нескольких ответственных состязаниях. Увеличенные размеры горловины садка и второй секции позволяют сократить время помещения рыбы в садок без боязни упустить добычу. Специальная ткань между первой и второй секцией препятствует зацепу крючка за садок. На верхней части рамы первой секции садка имеется специальная выемка для фиксации удилища во время манипуляциий с рыбой или насадкой. Замок садка имеет резьбу 3/8 дюйма, подходящую под все стандартные крепления для садка. Поворотный механизм садка позволяет установить его под любым, удобным для рыболова углом. Для защиты садка от протирания или повреждения, сетка защищена металлическими ободками секций. Сетка садка выполнена из материала, который быстро сохнет и не впитывает запах рыбы.",
    "price": "5905"
  },
  {
    "id": "9",
    "img": "http://localhost:3000/product/product9.jpg",
    "title": "Прикорм DUNAEV World Champion Carp Natural 1кг",
    "description": "Это повторение универсального карпового состава, с которым знакомы многие спортсмены мира. Такие смеси применялись на Чемпионатах мира, которые неоднократно проходили в Южно-Африканской республике. Но, разработанные африканскими рыболовами прикормки, оказались очень эффективны в Европе и России не только для ловли карпа, но и добавления в лещевые смеси. Но, все же основное предназначение этих смесей – это ловля карпа на водоемах, где сильная ароматика отрицательно сказывается на клеве.",
    "price": "155"
  }
]
